[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "todoist-sync-plugin",
  "luhman",
  "calendar",
  "periodic-notes",
  "dataview",
  "dbfolder",
  "readwise-official",
  "obsidian-advanced-uri",
  "obsidian-git"
]